#=== КНОПКИ ===
good = 'Отличное!'

norm = 'Нейтральное'

bad = 'Плохое('

back_t = '« Вернуться'

#=== МЕМЫ И Т.П. ===

good_song = '«Хэппи» Uma2rman'
good_movie = '«Питер FM» Оксана Бычкова, 2006'
good_quote = """– У счастья нет точного определения. Для кого-то оно наступает с первым поцелуем, а кому-то для счастья достаточно всего лишь сделать маленькую гадость. А бывает, оно приходит неожиданно, через долгие запутанные отношения. Главное в счастье — то, что оно есть.
(Максим Лавров, 2 сезон 8 серия)"""

norm_song = '«Вечеринка у Дэцла» Detsl aka Le True'
norm_movie = '«Особенности национальной охоты» александр Рогожкин, 1995'
norm_quote = """
– Каждый наш поступок эхом отзывается в десятках других жизней. Каждый поступок других людей изменяет нас. Именно поэтому, прежде чем сделать очередной шаг, подумай о тех, кого ты изменишь, и о том, как ты изменишься сам. Подумал? Шагай!
(Максим Лавров, 3 сезон 9 серия)
"""

bad_song = '«Эй Рулатэ» Гелена Великанова'
bad_movie = '«Мне не больно» Алексей Балабанов, 2006'
bad_quote = """
– Жизнь – это череда потерь и приобретений. Кто-то грустит о потерях, кто-то радуется приобретениям. Есть те, кто приобретают потеряв. И что бы ни произошло, главное — понимать, что это только начало.
(Максим Лавров, 1 сезон 3 серия)
"""
